/* Confirm delete button */
"CONFIRM_DELETE" = "Derhal Sil";

/* Confirm multiple file deletion */
"CONFIRM_DELETE_MULTIPLE" = "Bu %d dosyayı derhal silmek istediğinize emin misiniz?";

/* Confirm single file deletion (with name) */
"CONFIRM_DELETE_SINGLE" = "“%@” isimli dosyayı derhal silmek istediğinize emin misimiz?";

/* Deny deletion button */
"DENY_DELETE" = "Silme";

/* Deletion info (plural) */
"INFO_MULTIPLE" = "Silinmesini istediğiniz bu dosyalar Çöp Sepeti'ne taşınmadan, derhal silinecektir.";

/* Deletion info (singular) */
"INFO_SINGLE" = "Silinmesini istediğiniz bu dosya Çöp Sepeti'ne taşınmadan, derhal silinecektir.";

